// © Copyright 2006-2008, 2015 HP Development Company, L.P.

TaskName = "Soumettre une tâche";

TaskTitleField = "Soumettre une tâche";
TaskDescriptionField = "Pour envoyer un ou plusieurs fichiers à l'imprimante, cliquez sur le bouton ci-dessous.";
TaskStartButtonTitle = "Démarrer";

